{
  "translation": {
    "vida-marinha": "Marine life protection",
    "vida-marinha-1": "According to Conservation.org, About 44 percent of the world's population lives within 150 kilometers (93 miles) of the ocean. The oceans are the origin and engine of all life on this planet – and they are in extreme danger.",
    "vida-marinha-2": "To change this situation, it is necessary to implement awareness and organizational policies. To do this, conservation.org takes advantage of the latest technological and social innovations, while establishing partnerships with organizations, companies and governments around the world.",
    "protecao-oceanica": "Double Ocean Protection",
    "protecao-oceanica-1": "We aim to double the total amount of ocean area under protection, while developing innovative science to protect the high seas, coral reefs and mangroves that support all life on Earth.",
    "protecao-oceanica-2": "Immediate, transformative action is needed to prevent the UN's stark warning from becoming reality. We need to protect at least 30% of the world's oceans so that they continue to provide food, climate stability and healthy ecosystems.",
    "preservacao": "Environmental Preservation",
    "economia": "Expanding Nature-Positive Economies",
    "economia-1": "We are helping countries build self-sustainable economies that are based on protecting, not destroying, nature.",
    "economia-2": "Conservation International aims to create self-sustaining, scalable conservation models that can be adapted from one country to another, focusing on large ecological systems that we call landscapes and seascapes.",
    "estabilizacao-clima": "Climate Stabilization",
    "estabilizacao-clima-1": "Data provided by Agência FAPESP indicate that 90% of global warming created by humans since the 1970s was absorbed by the oceans.",
    "estabilizacao-clima-2": "To avoid irreversible damage to the climate that sustains us, humanity must emit fewer climate-warming greenhouse gases while removing excess carbon from the atmosphere. In other words: if we don't protect and restore nature, we won't save the climate.",
    "label-alc": "Total Alkalinity",
    "label-sal": "Salinity",
    "label-satoxi": "Oxygen Saturation",
    "label-ph": "pH",
    "label-conco2": "CO2 concentration",
    "label-watertemp": "Water Temperature",
    "water-title": "Water quality",
    "water-cont": "Contamination Level",
    "water-level1": "Good!",
    "water-subs1": "Substances detected within the safety limit",
    "water-level2": "Very high!",
    "water-subs2": "Substances with the highest risk of generating chronic diseases, such as cancer",
    "map-af": "Its main tributaries are:",
    "map-sub": "Its main sub-basins are:",
    "map-supra": "Suprabasins:",
    "map-title": "Finder",
    "animals-title": "Endangered Animals",
    "clima-title": "Weather forecast",
    "more-info": "More information at:",
    "Janeiro": "January",
    "Fevereiro": "February",
    "Março": "March",
    "Abril": "April",
    "Maio": "May",
    "Junho": "June",
    "Julho": "July",
    "Agosto": "August",
    "Setembro": "September",
    "Outubro": "October",
    "Novembro": "November",
    "Dezembro": "December",
    "today": "Today",
    "title": "Select what you would like to view"
  }
}
