{
  "translation": {
    "vida-marinha": "Proteção à vida Marinha",
    "vida-marinha-1": "Segundo a Conservation.org, Cerca de 44 por cento da população mundial vive a 150 quilómetros (93 milhas) do oceano. Os oceanos são a origem e o motor de toda a vida neste planeta – e estão em extremo perigo.",
    "vida-marinha-2": "Para mudar esta situação, é necessário realizar políticas de conscientização e de organização. Para isto, a conservation.org faz proveito das mais recentes inovações tecnológicas e sociais, ao mesmo tempo em que estabelece parcerias com organizações, empresas e governos em todo o mundo.",
    "protecao-oceanica": "Dupla Proteção Oceânica",
    "protecao-oceanica-1": "Pretendemos duplicar a quantidade total de área oceânica sob proteção, ao mesmo tempo que desenvolvemos ciência inovadora para proteger o alto mar, os recifes de coral e os mangais que sustentam toda a vida na Terra.",
    "protecao-oceanica-2": "É necessária uma ação imediata e transformadora para evitar que o alerta severo da ONU se torne realidade. Precisamos de proteger pelo menos 30% dos oceanos do mundo para que estes continuem a fornecer alimentos, estabilidade climática e ecossistemas saudáveis.",
    "preservacao": "Preservação Ambiental",
    "economia": "Expandir Economias Positivas para a Natureza",
    "economia-1": "Estamos a ajudar os países a construir economias auto-sustentáveis ​​que se baseiam na protecção, e não na destruição, da natureza.",
    "economia-2": "A Conservação Internacional visa criar modelos de conservação autossustentáveis ​​e escaláveis ​​que possam ser adaptados de um país para outro, concentrando-se em grandes sistemas ecológicos que chamamos de paisagens e paisagens marinhas.",
    "estabilizacao-clima": "Estabilização Climática",
    "estabilizacao-clima-1": "Dados fornecidos pela Agência FAPESP, apontam que  90% do aquecimento global criado pelos humanos desde a década de 1970 foi absorvido pelos oceanos.",
    "estabilizacao-clima-2": "Para evitar danos irreversíveis ao clima que nos sustenta, a humanidade deve emitir menos gases com efeito de estufa que aquecem o clima, ao mesmo tempo que remove o excesso de carbono da atmosfera. Por outras palavras: se não protegermos e restaurarmos a natureza, não salvaremos o clima.",
    "label-alc": "Alcalinidade Total",
    "label-sal": "Salinidade",
    "label-satoxi": "Saturação de Oxigênio",
    "label-ph": "pH",
    "label-conco2": "Concentração de CO2",
    "label-watertemp": "Temperatura da Água",
    "water-title": "Qualidade da Água",
    "water-cont": "Nível de Contaminação",
    "water-level1": "Normal!",
    "water-subs1": "Substâncias detectadas dentro do limite de segurança",
    "water-level2": "Muito Alto!",
    "water-subs2": "Substâncias com os maiores riscos de gerar doenças crônicas, como câncer",
    "map-af": "Os seus principais afluentes são:",
    "map-sub": "As suas principais sub-bacias são:",
    "map-supra": "Suprabacias:",
    "map-title": "Localizador",
    "animals-title": "Animais Ameaçados",
    "clima-title": "Previsão do Tempo",
    "more-info": "Mais informações em:",
    "Janeiro": "Janeiro",
    "Fevereiro": "Fevereiro",
    "Março": "Março",
    "Abril": "Abril",
    "Maio": "Maio",
    "Junho": "Junho",
    "Julho": "Julho",
    "Agosto": "Agosto",
    "Setembro": "Setembro",
    "Outubro": "Outubro",
    "Novembro": "Novembro",
    "Dezembro": "Dezembro",
    "today": "Hoje",
    "title": "Selecione o que gostaria de visualizar"
  }
}
